test/liquid_solid_fluidized_bed/semi/force_buoyancy+drag+vm/Gidaspow/CFD/constant/liggghtsCommands
/*---------------------------------------------------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  1.4                                   |
|   \\  /    A nd           | Web:      http://www.openfoam.org               |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/

FoamFile
{
  version         2.0;
  format          ascii;
  root            "";
  case            "";
  instance        "";
  local           "";
  class           dictionary;
  object          liggghtsCommands;
}

liggghtsCommandModels
(
  runLiggghts
);
